base-devel
alacritty
amd-ucode
balena-etcher
bashtop
brave-bin
dhcpcd
discord
dunst
feh
flameshot
gamemode
git
gparted
imwheel
keepassxc
lutris
lxappearance
lxsession
mpv
neovim
nerd-fonts-complete
nitrogen
lib32-nvidia-utils
nvidia-dkms
nvidia-settings
nvidia-utils
openscad
openssh
pcmanfm
picom
platformio
reflector
rofi
rsync
smbclient
steam
stow
superslicer-prerelease-bin
syncthing
trash-cli
udiskie
vifm
wine-staging
wireguard-tools
xarchiver
xorg-server
xorg-server-xephyr
xorg-xev
xorg-xinit
xorg-xsetroot
xorg-xwayland
yay
zsh
herbsluftwm
